"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 699, \"word_counts\": \"{\\\"\\\\u0438\\\\u0449\\\\u0435\\\\u043c\\\": 28, \\\"\\\\u0430\\\\u043c\\\\u0431\\\\u0438\\\\u0446\\\\u0438\\\\u043e\\\\u0437\\\\u043d\\\\u044b\\\\u0445\\\": 24, \\\"\\\\u043b\\\\u044e\\\\u0434\\\\u0435\\\\u0439\\\": 69, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u0430\\\\u0442\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 23, \\\"\\\\u043e\\\\u0442\\\": 150, \\\"600\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u043b\\\\u0430\\\\u0440\\\\u043e\\\\u0432\\\": 37, \\\"\\\\u0432\\\": 592, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044e\\\": 50, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 29, \\\"\\\\u0432\\\\u0430\\\\u043c\\\": 7, \\\"18\\\": 39, \\\"\\\\u043b\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0438\\\": 174, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0448\\\\u0435\\\": 2, \\\"\\\\u0443\\\": 72, \\\"\\\\u0432\\\\u0430\\\\u0441\\\": 48, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 45, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u043f\\\\u044c\\\\u044e\\\\u0442\\\\u0435\\\\u0440\\\": 4, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 15, \\\"\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0444\\\\u043e\\\\u043d\\\": 18, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0438\\\\u0442\\\\u0435\\\": 72, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 35, \\\"\\\\u043b\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0435\\\": 63, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 51, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432e\\\\u0442\\\": 8, \\\"\\\\u043dy\\\\u0436\\\\u043d\\\\u044b\\\": 7, \\\"3\\\": 43, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 26, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u0435\\\\u043d\\\": 12, \\\"\\\\u0434\\\\u0432\\\\u0430\\\": 19, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0430\\\": 55, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0431\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 10, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 26, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 103, \\\"150\\\": 11, \\\"\\\\u0437e\\\\u043b\\\\u0451\\\\u043d\\\\u044b\\\\u0445\\\": 6, \\\"\\\\u0434e\\\\u043d\\\\u044c\\\": 17, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u0451\\\\u043d\\\\u043da\\\\u044f\\\": 7, \\\"\\\\u0441\\\\u0444\\\\u0435\\\\u0440\\\\u0430\\\": 9, \\\"\\\\u043fo\\\\u0434\\\\u0440o\\\\u0431\\\\u043do\\\\u0441\\\\u0442\\\\u0438\\\": 4, \\\"\\\\u043b\\\\u0441\\\": 85, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0449\\\\u0430\\\\u044e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u043a\\\": 20, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u043c\\\": 1, \\\"\\\\u0437\\\\u0430\\\": 46, \\\"\\\\u043d\\\\u0435\\\": 76, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0434\\\\u044f\\\": 4, \\\"\\\\u0438\\\\u0437\\\": 22, \\\"\\\\u0434\\\\u043e\\\\u043c\\\\u0430\\\": 9, \\\"1200\\\": 11, \\\"\\\\u0431\\\\u0430\\\\u043a\\\\u0441\\\\u043e\\\\u0432\\\": 8, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 12, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0436\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0438\\\": 29, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u0430\\\\u044f\\\": 17, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 17, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 112, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u044b\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u0431\\\\u0443\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 25, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 24, \\\"\\\\ud83d\\\\udcf1\\\": 2, \\\"\\\\u043f\\\\u0430\\\\u0441\\\\u0441\\\\u0438\\\\u0432\\\\u043d\\\\u043e\\\": 4, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0438\\\\u043c\\\\u0443\\\\u043c\\\": 4, \\\"400\\\": 3, \\\"o\\\\u0442\\\": 23, \\\"22\\\\u043be\\\\u0442\\\": 2, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u043e\\\\u0442\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0439\\\": 2, \\\"asia2003\\\": 2, \\\"09\\\": 2, \\\"\\\\u0443\\\\u0441\\\\u043f\\\\u0435\\\\u0439\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0434\\\": 8, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u043c\\\": 5, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u043e\\\\u043c\\\": 5, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0435\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u043e\\\\u0436\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u044b\\\": 33, \\\"\\\\u043d\\\\u0435\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 10, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\": 19, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u0430\\\\u043d\\\\u0434\\\\u0443\\\": 23, \\\"\\\\u2744\\\\ufe0f\\\\u2603\\\\ufe0f\\\": 2, \\\"\\\\u0432\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 19, \\\"\\\\u043f\\\\u043e\\\\u044f\\\\u0432\\\\u0438\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 8, \\\"\\\\u043d\\\\u0435\\\\u043e\\\\u0431\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u044c\\\\u0451\\\\u0437\\\\u043d\\\\u044b\\\\u0445\\\": 7, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0442\\\\u043d\\\\u0451\\\\u0440\\\\u0430\\\\u0445\\\": 7, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u0440\\\\u0430\\\\u0441\\\\u0442\\\": 42, \\\"\\\\u0441\\\\u043e\\\\u0442\\\\u0440\\\\u0443\\\\u0434\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 18, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 7, \\\"\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0442\\\\u0430\\\": 7, \\\"1\\\": 48, \\\"2\\\": 62, \\\"\\\\u0447\\\\u0430c\\\\u0430\\\": 15, \\\"\\\\u0434\\\\u0435h\\\\u044c\\\": 12, \\\"800\\\": 12, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0449\\\\u0430\\\\u0439\\\\u0442\\\\u0435\\\\u0441\\\\u044c\\\": 14, \\\"\\\\u0437\\\\u0434\\\\u0440\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u0443\\\\u0439\\\\u0442\\\\u0435\\\": 21, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 10, \\\"\\\\u043f\\\\u043e\\\": 23, \\\"\\\\u0441\\\\u043e\\\\u0442\\\\u0440\\\\u0443\\\\u0434\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u0443\\\": 1, \\\"20\\\": 11, \\\"30\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u0435\\\\u0434\\\\u043d\\\\u044f\\\\u044f\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0442\\\\u043d\\\\u0435\\\\u0440\\\\u043e\\\\u0432\\\": 4, \\\"\\\\u043e\\\\u043a\\\\u043e\\\\u043b\\\\u043e\\\": 3, \\\"5000\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0446\\\": 28, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0443\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0438\\\\u044f\\\": 5, \\\"anastasia\\\": 3, \\\"hr110\\\": 2, \\\"\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0c\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0b\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude1a\\\": 1, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude0c\\\\ud83e\\\\udd29\\\\ud83d\\\\ude0b\\\\ud83d\\\\ude0c\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0c\\\": 1, \\\"\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude1a\\\": 1, \\\"\\\\ud83d\\\\ude0c\\\\u263a\\\\ufe0f\\\": 3, \\\"1\\\\ufe0f\\\\u20e32\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\": 1, \\\"\\\\ud83d\\\\udcb0\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0b\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0b\\\\ud83d\\\\ude0c\\\": 1, \\\"\\\\u27a1\\\\ufe0f\\\": 14, \\\"\\\\ud83d\\\\ude09\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0c\\\": 1, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0b\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0b\\\\u263a\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\": 1, \\\"\\\\ud83e\\\\udde1\\\": 2, \\\"\\\\ud83e\\\\udde1\\\\ud83e\\\\udde1\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\\u0441\\\\u0442\\\\u0432\\\\u0443\\\\u044e\\\": 10, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u0430\\\\u0433\\\\u0430\\\\u044e\\\": 7, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043d\\\\u043e\\\\u043c\\\": 23, \\\"\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0442\\\\u0435\\\": 25, \\\"\\\\u0441\\\": 102, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u0439\\\\u043d\\\\u044b\\\\u043c\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\\u043e\\\\u043c\\\": 7, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u0438\\\\u0447\\\\u043d\\\\u0430\\\\u044f\\\": 4, \\\"\\\\u0437\\\\u0430\\\\u043d\\\\u044f\\\\u0442\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 22, \\\"\\\\u0433\\\\u0438\\\\u0431\\\\u043a\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 13, \\\"\\\\u0441po\\\\u0447\\\\u043do\\\": 2, \\\"\\\\u043b\\\\u044e\\\\u0434u\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0435\\\\u043a\\\\u0442\\\": 4, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043be\\\\u043d\\\\u043d\\\\u044b\\\\u043c\\\": 1, \\\"co\\\\u0442p\\\\u0443\\\\u0434\\\\u043du\\\\u0447\\\\u0435c\\\\u0442\\\\u0432\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0444\\\\u0438\\\\u043d\\\\u0430\\\\u043d\\\\u0441\\\\u043e\\\\u0432\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u0433\\\\u0440\\\\u0430\\\\u0436\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"1600\\\": 1, \\\"\\\\u043cec\\\": 5, \\\"\\\\u043fo\\\\u0434po\\\\u0431\\\\u043doc\\\\u0442u\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\": 30, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 6, \\\"\\\\u0441\\\\u0435\\\\u043b\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 101, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u0443\\\\u0448\\\\u0430\\\\u043c\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u0435\\\\u0442\\\": 1, \\\"\\\\u043e\\\\u0442\\\\u043a\\\\u0443\\\\u0434\\\\u0430\\\": 1, \\\"\\\\u043d\\\\u0443\\\": 10, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 28, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u0435\\\\u043d\\\": 2, \\\"\\\\u043c\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0440\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0436\\\\u0438\\\\u0432\\\\u0430\\\\u0439\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\\u0435\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u043a\\\\u0430\\\": 13, \\\"\\\\u043e\\\\u043d\\\\u043b\\\\u0430\\\\u0439\\\\u043d\\\": 36, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0433\\\\u043e\\\": 20, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u043e\\\\u0432\\\": 6, \\\"\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0448\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u043b\\\\u0435\\\\u0442\\\\u043d\\\\u0438\\\\u0445\\\": 5, \\\"\\\\u0447\\\\u0442\\\\u043e\\\\u0431\\\\u044b\\\": 17, \\\"\\\\u0443\\\\u0437\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\": 31, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\": 32, \\\"\\\\u2666\\\\ufe0f\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\": 3, \\\"\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\\u2666\\\\ufe0f\\\\u2666\\\\ufe0f\\\\u2666\\\\ufe0f\\\\u2666\\\\ufe0f\\\": 2, \\\"\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\": 2, \\\"\\\\u2666\\\\ufe0f\\\": 3, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83d\\\\udcb2\\\": 1, \\\"\\\\ud83d\\\\udd24\\\": 14, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 11, \\\"2\\\\ufe0f\\\\u20e3\\\\u27964\\\\ufe0f\\\\u20e3\\\": 3, \\\"\\\\u2795\\\": 7, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 15, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u043c\\\": 10, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u0438\\\\u0442\\\\u0435\\\": 38, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\": 14, \\\"\\\\u0440\\\\u0435\\\\u043d\\\\u0442\\\\u0443\\\": 5, \\\"12\\\": 9, \\\"15\\\": 5, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0440\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 5, \\\"\\\\u043a\\\\u0430\\\\u043f\\\\u0438\\\\u0442\\\\u0430\\\\u043b\\\\u0430\\\": 5, \\\"\\\\u0438\\\\u0449\\\\u0435\\\\u0442\\\\u0435\\\": 8, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0431\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 17, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\": 88, \\\"\\\\u0443\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0435\\\": 3, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\\u0446\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u043c\\\\u044b\\\": 26, \\\"\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0438\\\\u0440\\\\u0443\\\\u0435\\\\u043c\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u043b\\\\u0435\\\\u0433\\\\u0438\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0442\\\\u043d\\\\u0435\\\\u0440\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u0435\\\": 8, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u043e\\\\u0441\\\\u0438\\\\u0442\\\": 7, \\\"\\\\u0440\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\\u0433\\\\u0438\\\": 4, \\\"\\\\u0443\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u0448\\\\u0430\\\\u043d\\\\u0441\\\": 6, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0438\\\\u0442\\\\u0435\\\": 31, \\\"evgenya\\\": 25, \\\"viktorovnaa\\\": 20, \\\"\\\\u043f\\\\u0440\\\\u044f\\\\u043c\\\\u043e\\\": 2, \\\"\\\\u0441\\\\u0435\\\\u0439\\\\u0447\\\\u0430\\\\u0441\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 13, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u044c\\\\u044e\\\": 5, \\\"\\\\u0443\\\\u0441\\\\u043f\\\\u0435\\\\u0448\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0435\\\\u043a\\\\u0442\\\\u0430\\\": 3, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 4, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\": 4, \\\"\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u0431\\\\u0435\\\\u0437\\\": 20, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 32, \\\"\\\\u0441\\\\u043e\\\\u0442\\\\u0440\\\\u0443\\\\u0434\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u0430\\\": 44, \\\"1100\\\": 4, \\\"1800\\\": 7, \\\"\\\\u043de\\\\u0434e\\\\u043b\\\\u044e\\\": 23, \\\"21\\\": 18, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0431\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0445\\\": 24, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0443\\\": 27, \\\"\\\\u0440\\\\u0430\\\\u0434\\\\u0430\\\": 20, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\\u044c\\\": 23, \\\"\\\\u0441\\\\u0435\\\\u0431\\\\u044f\\\": 31, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0431\\\\u0443\\\\u044e\\\\u0442\\\\u0441\\\\u044f\\\": 3, \\\"\\\\u043b\\\\u044e\\\\u0434\\\\u0438\\\": 29, \\\"\\\\u0437\\\\u0430\\\\u043d\\\\u044f\\\\u0442\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0431\\\\u044b\\\\u043b\\\\u044c\\\": 3, \\\"000\\\": 2, \\\"\\\\u0440\\\\u0443\\\\u0431\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044f\\\\u043c\\\\u0438\\\": 7, \\\"\\\\u0438\\\\u0449\\\\u0443\\\": 38, \\\"6\\\": 3, \\\"\\\\u0441\\\\u043e\\\\u0442\\\\u0440\\\\u0443\\\\u0434\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u043e\\\\u043c\\\\u044b\\\\u0448\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u0432\\\": 2, \\\"\\\\u0432\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u0433\\\\u0438\\\\u0431\\\\u043a\\\\u0438\\\\u0439\\\": 19, \\\"\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\\u0438\\\\u043a\\\": 20, \\\"\\\\u043f\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0430\\\\u0435\\\\u043c\\\\u0441\\\\u044f\\\": 3, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0438\\\\u043c\\\": 3, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u043c\\\": 3, \\\"\\\\u043b\\\\u0438\\\": 12, \\\"\\\\u0441\\\\u043e\\\\u0442\\\\u0440\\\\u0443\\\\u0434\\\\u043d\\\\u0438\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u043e\\\\u0441\\\\u0440\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0441\\\\u043f\\\\u0435\\\\u043a\\\\u0442\\\\u0438\\\\u0432\\\\u0435\\\": 3, \\\"\\\\u0443\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\": 3, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0439\\\": 11, \\\"\\\\u043e\\\\u043f\\\\u044b\\\\u0442\\\\u0430\\\": 6, \\\"\\\\u043d\\\\u0430\\\\u0441\\\": 13, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\\u044b\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u0442\\\\u043e\\\\u0440\\\\u044b\\\\u0435\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u043e\\\\u0439\\\\u0434\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u043e\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u044f\\\": 53, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u044e\\\\u0441\\\\u044c\\\": 1, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043d\\\\u0435\\\\u043e\\\\u0431\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043c\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0446\\\\u0438\\\\u0435\\\\u0439\\\": 5, \\\"2100\\\": 3, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u043e\\\": 17, \\\"\\\\u0442\\\\u0440\\\\u0435\\\\u0431\\\\u0443\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 7, \\\"100\\\": 10, \\\"\\\\u0436\\\\u0434\\\\u0443\\\": 10, \\\"\\\\u0432\\\\u044b\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u043b\\\": 7, \\\"24000\\\": 2, \\\"\\\\u0431\\\\u043e\\\\u043d\\\\u0443\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u043b\\\": 3, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 9, \\\"freebonus\\\": 1, \\\"jet\\\": 2, \\\"bot\\\": 12, \\\"\\\\u043e\\\\u0447\\\\u0435\\\\u043d\\\\u044c\\\": 15, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0441\\\\u043f\\\\u0438\\\\u043a\\\\u0442\\\\u0438\\\\u0432\\\\u043d\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 5, \\\"\\\\u0441\\\\u0444\\\\u0435\\\\u0440\\\\u0435\\\": 2, \\\"\\\\u043a\\\\u0440\\\\u0438\\\\u043f\\\\u0442\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\\u044e\\\\u0442\\\\u044b\\\": 2, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u0443\\\\u044e\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0431\\\\u043b\\\\u044c\\\": 1, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 13, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0435\\\\u0439\\\": 7, \\\"nastyamagic02\\\": 1, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 2, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 2, \\\"2\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\\ud83d\\\\udcb5\\\": 1, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 3, \\\"\\\\ud83d\\\\udd38\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 1, \\\"\\\\ud83d\\\\udd38\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 2, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 4, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 1, \\\"\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude1f\\\\ud83e\\\\udd29\\\\ud83e\\\\udd73\\\\ud83d\\\\ude1f\\\": 2, \\\"\\\\ud83e\\\\udd73\\\\ud83d\\\\ude07\\\\ud83e\\\\udd78\\\\ud83e\\\\udd73\\\\ud83d\\\\ude06\\\": 1, \\\"3\\\\ufe0f\\\\u20e3\\\": 5, \\\"\\\\ud83e\\\\udd29\\\\ud83e\\\\udd70\\\\ud83d\\\\ude09\\\\ud83d\\\\ude1f\\\\ud83d\\\\ude1a\\\\ud83e\\\\udd70\\\\ud83e\\\\udd78\\\\ud83d\\\\ude01\\\": 1, \\\"\\\\ud83e\\\\udd73\\\\ud83d\\\\ude01\\\": 1, \\\"\\\\ud83d\\\\ude07\\\\ud83d\\\\ude12\\\\ud83d\\\\ude01\\\\ud83d\\\\ude09\\\\ud83e\\\\udd70\\\\ud83e\\\\udd73\\\\ud83e\\\\udd78\\\\ud83d\\\\ude07\\\": 1, \\\"\\\\ud83d\\\\ude1f\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude09\\\\ud83d\\\\ude01\\\\ud83d\\\\ude09\\\\ud83d\\\\ude1f\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude43\\\": 1, \\\"\\\\ud83d\\\\ude1c\\\\ud83d\\\\ude01\\\\ud83d\\\\ude09\\\\ud83d\\\\ude1f\\\": 1, \\\"\\\\ud83d\\\\ude1c\\\\ud83e\\\\udd70\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude09\\\": 1, \\\"\\\\ud83e\\\\udd73\\\\ud83d\\\\ude07\\\\ud83e\\\\udd28\\\\ud83d\\\\ude07\\\": 1, \\\"\\\\ud83d\\\\ude1a\\\": 1, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude1a\\\": 1, \\\"\\\\ud83d\\\\udc25\\\": 1, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 5, \\\"\\\\u0442\\\\u0440\\\\u0430\\\\u0442\\\\u044f\\\": 4, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u0430\\\\u0433\\\\u0430\\\\u0435\\\\u043c\\\": 7, \\\"\\\\u0435\\\\u0436\\\\u0435\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 4, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0440\\\\u043e\\\\u0431\\\\u043do\\\\u0441\\\\u0442\\\\u0438\\\": 2, \\\"\\\\u043b\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0445\\\": 16, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\\u0445\\\": 14, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u044c\\\\u0442\\\\u0435\\\": 4, \\\"\\\\u201c\\\": 4, \\\"\\\\u201d\\\": 4, \\\"\\\\u043ao\\\\u043c\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u0430\\\\u0440\\\\u0438\\\\u044f\\\\u0445\\\": 2, \\\"1700\\\": 2, \\\"19\\\": 3, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 22, \\\"125\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0434\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u043f\\\\u0430\\\\u0441\\\\u0441\\\\u0438\\\\u0432\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0433\\\\u043b\\\\u0430\\\\u0448\\\\u0430\\\\u044e\\\": 11, \\\"\\\\u0434\\\\u043e\\\\u043f\\\": 11, \\\"\\\\u0434\\\\u0435\\\\u044f\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 15, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0438\\\\u0439\\\": 18, \\\"vitaaa77\\\": 9, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 17, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u0435\\\": 2, \\\"1000\\\": 6, \\\"1500\\\": 7, \\\"\\\\u0440\\\\u0430\\\\u0434\\\": 7, \\\"alexxx\\\": 1, \\\"sc1\\\": 1, \\\"4\\\": 9, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u0451\\\\u043d\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u044f\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 4, \\\"\\\\u043b\\\\u0438\\\\u0446\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u0439\\\\u043d\\\\u044b\\\\u0439\\\": 5, \\\"\\\\u043e\\\\u0431\\\\u0441\\\\u0443\\\\u0436\\\\u0434\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 5, \\\"\\\\u043b\\\\u0438\\\\u0447\\\\u043a\\\\u0443\\\": 7, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u0451\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 5, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u043e\\\\u043a\\\": 21, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\": 2, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u044b\\\\u0445\\\": 2, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0439\\\\u0441\\\\u0442\\\\u0432\\\": 2, \\\"175\\\": 2, \\\"bc\\\\u0435\\\": 1, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 47, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043do\\\": 2, \\\"\\\\u0442e\\\\u043be\\\\u0444\\\\u043e\\\\u043d\\\": 1, \\\"\\\\u0436e\\\\u043b\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"p\\\\u0430\\\\u0431\\\\u043e\\\\u0442a\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0447a\\\\u0441a\\\": 1, \\\"c\\\\u0432\\\\u043e\\\\u0431\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0433o\\\": 1, \\\"\\\\u0432\\\\u0440e\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u044e\\\\u0434\\\\u0430\\\": 4, \\\"top\\\": 1, \\\"grooup13bot\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u043b\\\": 2, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u043c\\\": 4, \\\"\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0433\\\\u0440\\\\u0430\\\\u043c\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u0437\\\\u0438\\\\u043d\\\\u043e\\\": 11, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u0443\\\": 13, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u044e\\\": 8, \\\"\\\\u0437\\\\u0434\\\\u0435\\\\u0441\\\\u044c\\\": 6, \\\"thecasino\\\": 1, \\\"sbot\\\": 2, \\\"supercasino\\\": 1, \\\"200\\\": 11, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u0434\\\\u043e\\\": 31, \\\"\\\\u0442\\\\u0435\\\\u0445\\\": 10, \\\"\\\\u0446\\\\u0435\\\\u043d\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\": 4, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 7, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 37, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 4, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 4, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 7, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 12, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 5, \\\"6\\\\ufe0f\\\\u20e35\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\\u2795\\\": 2, \\\"\\\\ud83d\\\\udcb5\\\\ud83d\\\\udcb5\\\\ud83d\\\\udcb5\\\": 2, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u0438\\\": 2, \\\"\\\\u043b\\\\u043e\\\\u0436\\\\u043d\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0435\\\\u0449\\\\u0430\\\\u043d\\\\u0438\\\\u0439\\\": 4, \\\"\\\\u0441\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u0441\\\\u0445\\\\u0435\\\\u043c\\\": 2, \\\"\\\\u0440\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\": 3, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0431\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"16000\\\": 1, \\\"\\\\u0440y\\\\u0431\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u044e\\\\u0441\\\": 12, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0443\\\": 4, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 16, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 2, \\\"\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\": 4, \\\"1\\\\ufe0f\\\\u20e33\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\": 1, \\\"\\\\u2796\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\": 1, \\\"\\\\ud83d\\\\udd20\\\": 2, \\\"\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\": 1, \\\"\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\\ud83d\\\\udcab\\\": 1, \\\"\\\\u2049\\\\ufe0f\\\": 1, \\\"70\\\": 6, \\\"\\\\u0447\\\\u0430\\\\u0441\\\": 11, \\\"\\\\u0434\\\\u0430\\\\u043c\\\": 3, \\\"\\\\u0434\\\\u0435\\\\u0442\\\\u0430\\\\u043b\\\\u0438\\\": 30, \\\"950\\\": 6, \\\"\\\\u0446\\\\u0435\\\\u043b\\\\u0435\\\\u0443\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u043c\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0445\\\": 21, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 20, \\\"900\\\": 36, \\\"\\\\u0432\\\\u0441\\\\u0451\\\": 26, \\\"\\\\u0443\\\\u0434\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u043c\\\": 20, \\\"\\\\u2013\\\": 29, \\\"\\\\u043e\\\\u0431\\\\u0441\\\\u0443\\\\u0434\\\\u0438\\\\u043c\\\": 18, \\\"100\\\\u043a\\\": 2, \\\"\\\\u0440\\\\u0443\\\\u0431\\\\u043b\\\\u0435\\\\u0439\\\": 5, \\\"\\\\u043e\\\\u0444\\\\u0438\\\\u0446\\\\u0438\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u043c\\\": 1, \\\"thetopcasino\\\": 1, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u0451\\\\u043d\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0430\\\": 1, \\\"8000\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043e\\\\u0432\\\\u0430\\\\u043d\\\\u044b\\\": 3, \\\"\\\\u0432\\\\u0430\\\\u0436\\\\u043d\\\\u043e\\\": 14, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 7, \\\"2\\\\ufe0f\\\\u20e3\\\": 3, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 6, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\": 6, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 1, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 4, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 5, \\\"5\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\": 2, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 2, \\\"\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\": 2, \\\"\\\\ud83d\\\\udd34\\\\u26aa\\\\ufe0f\\\\ud83d\\\\udd34\\\\u26aa\\\\ufe0f\\\\ud83d\\\\udd34\\\": 2, \\\"\\\\u26aa\\\\ufe0f\\\\u26aa\\\\ufe0f\\\": 2, \\\"1\\\\u20e34\\\\u20e35\\\\u20e30\\\\u20e3\\\": 2, \\\"\\\\ud83d\\\\udcb6\\\": 2, \\\"\\\\ud83d\\\\udd34\\\": 2, \\\"\\\\u26aa\\\\ufe0f\\\\u26aa\\\\ufe0f\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\u26aa\\\\ufe0f\\\": 2, \\\"\\\\ud83d\\\\ude0c\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0c\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0c\\\": 2, \\\"\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\": 2, \\\"4\\\\ufe0f\\\\u20e3\\\": 2, \\\"\\\\ud83d\\\\ude09\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude0c\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0c\\\": 2, \\\"\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\\ud83d\\\\ude09\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude09\\\": 2, \\\"2\\\\ufe0f\\\\u20e31\\\\ufe0f\\\\u20e3\\\": 3, \\\"\\\\u263a\\\\ufe0f\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude09\\\": 2, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 4, \\\"\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude00\\\\ud83d\\\\ude18\\\\ud83d\\\\ude18\\\\ud83e\\\\udd72\\\\ud83d\\\\ude04\\\\ud83d\\\\ude43\\\\ud83e\\\\udd28\\\\u263a\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\ude06\\\\ud83d\\\\ude09\\\\ud83d\\\\ude1a\\\\ud83d\\\\ude09\\\\ud83d\\\\ude06\\\": 1, \\\"\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\": 1, \\\"\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\": 1, \\\"\\\\ud83d\\\\ude0c\\\\ud83d\\\\ude09\\\\ud83d\\\\ude07\\\\ud83d\\\\ude17\\\\ud83d\\\\ude1b\\\\ud83e\\\\udd72\\\\ud83d\\\\ude18\\\\ud83e\\\\uddd0\\\": 1, \\\"\\\\ud83d\\\\ude00\\\\ud83e\\\\udd7a\\\\ud83d\\\\ude00\\\": 1, \\\"\\\\ud83d\\\\udcb2\\\": 2, \\\"\\\\ud83d\\\\ude04\\\": 2, \\\"\\\\ud83d\\\\ude43\\\\ud83e\\\\udd79\\\\ud83d\\\\ude06\\\\ud83e\\\\udd79\\\\ud83d\\\\ude07\\\\ud83d\\\\ude0e\\\": 1, \\\"\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\": 1, \\\"\\\\u2757\\\\ufe0f\\\": 4, \\\"\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2757\\\\ufe0f\\\": 1, \\\"\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\\u2705\\\": 1, \\\"\\\\ud83e\\\\udd29\\\\ud83d\\\\ude0c\\\\ud83e\\\\udd72\\\\ud83d\\\\ude1d\\\\ud83e\\\\udd72\\\": 1, \\\"\\\\ud83d\\\\ude07\\\\ud83d\\\\ude18\\\": 1, \\\"\\\\ud83e\\\\udd29\\\": 1, \\\"\\\\ud83d\\\\udc9f\\\\ud83d\\\\udc9f\\\\ud83d\\\\udc9f\\\\ud83d\\\\udc9f\\\\ud83d\\\\udc9f\\\\ud83d\\\\udc9f\\\\ud83d\\\\udc9f\\\": 2, \\\"\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\": 2, \\\"\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\": 12, \\\"\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\ud83d\\\\udd34\\\\u26aa\\\\ufe0f\\\\ud83d\\\\udd34\\\\u26aa\\\\ufe0f\\\\ud83d\\\\udd34\\\": 2, \\\"\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\": 2, \\\"1\\\\ufe0f\\\\u20e36\\\\ufe0f\\\\u20e3\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\": 2, \\\"\\\\ud83d\\\\udc09\\\\ud83c\\\\udf3e\\\\ud83e\\\\udeb4\\\\ud83c\\\\udf3e\\\": 4, \\\"\\\\ud83c\\\\udf40\\\": 7, \\\"\\\\ud83c\\\\udf84\\\\ud83c\\\\udf34\\\\ud83c\\\\udf3f\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0438\\\\u0441\\\\u043a\\\\u0435\\\": 8, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u044c\\\\u043c\\\\u0443\\\": 3, \\\"250\\\": 5, \\\"6\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\": 1, \\\"0\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\": 2, \\\"1\\\\ufe0f\\\\u20e3\\\\u2796\\\": 3, \\\"1\\\\ufe0f\\\\u20e36\\\\ufe0f\\\\u20e3\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 5, \\\"\\\\u043a\\\\u043e\\\\u043c\\\\u0430\\\\u043d\\\\u0434\\\\u0435\\\": 3, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 7, \\\"\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\": 2, \\\"\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\": 3, \\\"\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\u2666\\\\ufe0f\\\\u2666\\\\ufe0f\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\\ud83d\\\\udd3a\\\": 2, \\\"\\\\ud83d\\\\udd34\\\\u26aa\\\\ufe0f\\\\u26aa\\\\ufe0f\\\\u26aa\\\\ufe0f\\\": 2, \\\"\\\\u26aa\\\\ufe0f\\\": 3, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u0430\\\\u044f\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u043c\\\\u0430\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 1, \\\"300\\\": 9, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043e\\\\u043c\\\": 1, \\\"viktorovnaa\\\\u2013\\\": 5, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043d\\\\u043e\\\\u0439\\\": 5, \\\"\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\": 1, \\\"\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\": 1, \\\"\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\": 1, \\\"\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\\u2665\\\\ufe0f\\\": 1, \\\"\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\u2014\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83e\\\\ude75\\\\ud83d\\\\udcb5\\\": 1, \\\"\\\\ud83d\\\\udc7e\\\": 1, \\\"\\\\ud83d\\\\udc7e\\\\ud83d\\\\udc7e\\\\ud83d\\\\udc7e\\\\ud83d\\\\udc7e\\\": 1, \\\"\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 1, \\\"\\\\u2796\\\\ud83d\\\\udd24\\\\ud83d\\\\udd24\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043c\\\\u0435\\\\u0440\\\\u0435\\\": 6, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u043b\\\\u0435\\\\u0433\\\\u0438\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 4, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0442\\\\u043d\\\\u0435\\\\u0440\\\\u0441\\\\u0442\\\\u0432\\\\u0430\\\": 4, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 3, \\\"\\\\u2728\\\\ud83e\\\\udd70\\\\u2728\\\\ud83e\\\\udd70\\\": 1, \\\"\\\\ud83e\\\\udd70\\\": 2, \\\"\\\\ud83e\\\\udd70\\\\ud83e\\\\udd70\\\\u2728\\\\u2728\\\": 1, \\\"\\\\u2728\\\\u2728\\\\u2728\\\\u2728\\\\u2728\\\\ud83e\\\\udd70\\\\u2728\\\": 1, \\\"\\\\ud83e\\\\udd70\\\\u2728\\\\u2728\\\\u2728\\\\ud83e\\\\udd70\\\": 1, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 4, \\\"\\\\u2728\\\\ud83e\\\\udd70\\\\u2728\\\\ud83e\\\\udd70\\\\u2728\\\\u2728\\\": 1, \\\"\\\\u2728\\\\u2728\\\": 1, \\\"1250\\\": 6, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\": 4, \\\"500\\\": 15, \\\"\\\\u043f\\\\u0440\\\\u0438\\\": 7, \\\"\\\\u0443\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0445\\\": 3, \\\"\\\\u0443\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0438\\\\u044f\\\\u0445\\\": 3, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\\u044e\\\": 3, \\\"10\\\": 5, \\\"\\\\u0435\\\\u0436\\\\u0435\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 5, \\\"\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\": 1, \\\"\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\": 1, \\\"\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\\ud83d\\\\udd21\\\": 1, \\\"\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\\u263a\\\\ufe0f\\\": 1, \\\"\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\": 2, \\\"\\\\u2757\\\\ufe0f\\\\u2757\\\\ufe0f\\\": 2, \\\"\\\\ud83d\\\\udc99\\\\ud83d\\\\udc99\\\\ud83d\\\\udc99\\\\ud83d\\\\udc99\\\\ud83d\\\\udc99\\\\ud83d\\\\udc99\\\\ud83d\\\\udc99\\\": 1, \\\"\\\\u2796\\\": 2, \\\"2\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e30\\\\ufe0f\\\\u20e3\\\": 1, \\\"\\\\ud83e\\\\udd11\\\": 2, \\\"\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\": 1, \\\"\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\": 1, \\\"\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\": 1, \\\"\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\u2795\\\": 1, \\\"\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\u2796\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udc9a\\\\ud83d\\\\udcb5\\\": 1, \\\"\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 5, \\\"\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\\ud83d\\\\udd20\\\": 1, \\\"\\\\u2796\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\\ud83c\\\\udd70\\\\ufe0f\\\": 1, \\\"\\\\u043e\\\\u043d\\\\u0438\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u0447\\\\u0438\\\\u0442\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\\u0438\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u043b\\\\u0447\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0433\\\\u043b\\\\u0430\\\\u0441\\\\u0438\\\\u043c\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0442\\\": 8, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u043c\\\\u0430\\\\u044e\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 7, \\\"\\\\u0433\\\\u043e\\\\u0434\\\": 6, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0442\\\": 7, \\\"\\\\u0448\\\\u0440\\\\u0430\\\\u043c\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043d\\\\u0435\\\\u0433\\\\u043e\\\": 5, \\\"\\\\u0432\\\\u0441\\\\u044e\\\": 4, \\\"\\\\u0436\\\\u0438\\\\u0437\\\\u043d\\\\u044c\\\": 3, \\\"\\\\u0437\\\\u0434\\\\u0440\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u0443\\\\u0439\\\": 2, \\\"\\\\u0436\\\\u0435\\\\u043d\\\\u044f\\\": 1, \\\"\\\\u0430\\\\u043b\\\\u0438\\\\u0441\\\\u0430\\\": 1, \\\"\\\\u0432\\\\u044b\\\": 20, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0443\\\": 11, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0438\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0443\\\": 2, \\\"\\\\u0448\\\\u0430\\\\u0440\\\\u0444\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 5, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0442\\\\u0443\\\\u0435\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0442\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u0438\\\\u0432\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0439\\\": 1, \\\"\\\\u043e\\\\u043d\\\": 17, \\\"\\\\u0448\\\\u0435\\\\u0440\\\\u0441\\\\u0442\\\\u044f\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0434\\\\u0430\\\": 14, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 5, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u044c\\\\u043c\\\\u0438\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u0434\\\\u0430\\\\u0447\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0436\\\\u0430\\\\u043b\\\\u0443\\\\u0439\\\\u0441\\\\u0442\\\\u0430\\\": 15, \\\"\\\\u043c\\\\u0430\\\\u0440\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0438\\\\u0435\\\": 5, \\\"\\\\u0441\\\\u0443\\\\u0432\\\\u0435\\\\u043d\\\\u0438\\\\u0440\\\\u044b\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 7, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u044f\\\\u0442\\\\u0441\\\\u044f\\\": 3, \\\"\\\\u043c\\\\u0430\\\\u0442\\\\u0440\\\\u0451\\\\u0448\\\\u043a\\\\u0438\\\": 3, \\\"\\\\u0430\\\": 37, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u044b\\\": 2, \\\"\\\\u043e\\\\u0440\\\\u0438\\\\u0433\\\\u0438\\\\u043d\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u0435\\\": 3, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u043b\\\\u044e\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\": 3, \\\"\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u0434\\\\u0430\\\\u0439\\\\u0442\\\\u0435\\\": 3, \\\"\\\\u0434\\\\u0432\\\\u0435\\\": 6, \\\"\\\\u0438\\\\u0437\\\\u0432\\\\u0438\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\": 2, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0435\\\\u0442\\\\u0435\\\": 2, \\\"\\\\u0433\\\\u0434\\\\u0435\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 5, \\\"\\\\u00ab\\\\u0434\\\\u043e\\\\u043c\\\": 2, \\\"\\\\u043a\\\\u043d\\\\u0438\\\\u0433\\\\u0438\\\\u00bb\\\": 2, \\\"\\\\u0430\\\\u0440\\\\u0431\\\\u0430\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0435\\\\u0445\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\": 2, \\\"\\\\u0430\\\\u0440\\\\u0431\\\\u0430\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u0435\\\\u0445\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043c\\\\u0435\\\\u0442\\\\u0440\\\\u043e\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u0438\\\": 3, \\\"\\\\u00ab\\\\u0430\\\\u0440\\\\u0431\\\\u0430\\\\u0442\\\\u0441\\\\u043a\\\\u0430\\\\u044f\\\\u00bb\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\\u0442\\\\u0435\\\": 2, \\\"\\\\u043c\\\\u0433\\\\u0443\\\": 1, \\\"\\\\u00ab\\\\u0443\\\\u043d\\\\u0438\\\\u0432\\\\u0435\\\\u0440\\\\u0441\\\\u0438\\\\u0442\\\\u0435\\\\u0442\\\\u00bb\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\": 7, \\\"\\\\u0438\\\\u0434\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0448\\\\u043a\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 1, \\\"\\\\u0434\\\\u0438\\\\u043c\\\\u0430\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 6, \\\"\\\\u0445\\\\u043e\\\\u0431\\\\u0431\\\\u0438\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0451\\\": 1, \\\"\\\\u2014\\\": 15, \\\"\\\\u043a\\\\u0443\\\\u043b\\\\u0438\\\\u043d\\\\u0430\\\\u0440\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u043c\\\\u0443\\\\u0436\\\\u0447\\\\u0438\\\\u043d\\\\u0430\\\": 4, \\\"\\\\u0443\\\\u0434\\\\u0438\\\\u0432\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 4, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u043a\\\\u0443\\\\u043b\\\\u0438\\\\u043d\\\\u0430\\\\u0440\\\": 1, \\\"\\\\u0438\\\\u043c\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 5, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u043b\\\\u044e\\\": 3, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043c\\\\u043e\\\\u0433\\\\u0443\\\": 9, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u043e\\\": 11, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0431\\\\u043b\\\\u044e\\\\u0434\\\\u0430\\\": 3, \\\"\\\\u0442\\\\u044b\\\": 22, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 3, \\\"\\\\u043d\\\\u0438\\\\u0431\\\\u0443\\\\u0434\\\\u044c\\\": 2, \\\"\\\\u043a\\\\u0443\\\\u043b\\\\u0438\\\\u043d\\\\u0430\\\\u0440\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0440\\\\u0435\\\\u0446\\\\u0435\\\\u043f\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043b\\\\u043b\\\\u0435\\\\u043a\\\\u0446\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u0443\\\\u0445\\\\u043d\\\\u044f\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u043e\\\": 6, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u043a\\\\u0443\\\\u0441\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0435\\\\u0437\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0438\\\\u0448\\\\u044c\\\": 3, \\\"\\\\u043c\\\\u044f\\\\u0441\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 13, 